[Notes.Empress_letter DisAbstractItem]
m_ItemName="Carta Perdida"
m_PluralItemName="Cartas Perdidas"
m_Description="VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA VOCÊ MATOU ELA"

